Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Viidáseabbo dutkanbarggus dáid gažaldagaid oktavuođas háliidit rávvet ahte biddjo stuorra deaddu olbmuid árgabeaivvi máhtolašvuođa kártemii ja analyseremii luondduoktavuođaid birra — dán oktavuođas guoská dát lussii .
nob: I det videre forskningsarbeidet omkring disse spørsmålene vil vi anbefale at det legges stor vekt på å kartlegge og analysere folks hverdagsviten om sammenhenger i naturen , i dette tilfellet når det gjelder laks .

source: Gessojuvvojit ovdan dađistaga makkár eahpeoiddolaš váikkuhusat báhtaran biebmanrusttetluosain mat bohtet jogaide , leat earret eará vádjolusluosaid gođđamiidda go meađđemat billistuvvojit .
nob: Det trekkes stadig frem den uheldige virkningen rømt oppdrettslaks som kommer opp i elvene har bl.a. på villaksens gyting ved ødelegging av befrukta egg .

source: Čuoggás 9.3.3 eavttuhuvvo ahte fievrriduvvošii ođđa bivdoregulerenvuogádat : Árvvoštallamii vuođđuduvvon bivdoearit .
nob: I pkt 9.3.3. foreslås å innføre et nytt system for beskatningsreguleringer : Prognosebaserte kvoter .

source: Sámediggi berre fuolahit ahte láhka rievdaduvvo ja váldojuvvo atnui dat seamma vuogádat maid USA geavahišgođii 1986:s : Konsešuvdnaeaktuduvvon doaibmabijuid oktavuođas nugo el-fápmohuksemiin , galgá jeavddalaččat automáhtalaččat čađahit evalueremiid ovdamearkka dihtii rabas gulaskuddamiid bokte nu ahte dárbbašmeahttun eahpeoiddolaš váikkuhusaid sáhttá dustet ja njulget .
nob: Sametinget bør ta til ordet for at det innføres en lovendring for å innføre samme system som bl.a. USA gjorde i 1986 : Ved konsesjonsbetingede tiltak som kraftutbygginger skal det med jevne mellomrom automatisk gjennomføres evalueringer med f. eks åpne høringer slik at unødvendige uheldige virkninger kan fanges opp dermed rettes opp .

source: Eavttuhus 3 , Guovddášbellodaga , Bargiidbellodaga ja NSR:a oktasašeavttuhus :
nob: Forslag 3 , fellesforslag fra Senterpartiet , Arbeiderpartiet og NSR :

source: Sámediggi oaidná dán barggu hirbmat dehálažžan danne go luossabivddus muhtun guovlluin lea dehálaš mearkkašupmi sámi ássama bisuheapmái .
nob: Sametinget ser dette arbeidet som svært viktig siden laksefiske i enkelte områder spiller en avgjørende rolle for opprettholdelse av samisk bosetting .

source: Seaguheami viidodaga ja luosa oalgesálašin mearrabivddus ferte kártet buorebut .
nob: Omfanget av innblanding og bifangster av laks i pelagisk fiske må kartlegges bedre .

source: Dasa lassin ferte kártet makkár váikkuhus uhca / stuorra šákša- , sallit ja sivlanáliin , ja mearranjiččehasaid , čeavrá , miŋka ja goalsevalljodagas lea luosa ahtanuššamii ja birgenvejolašvuhtii .
nob: I tillegg må det avklares hvilken innvirkning stor / liten lodde- , sild- og silbestand , samt stor bestand av sjøpattedyr , oter , mink og lakseand har for laksens vekst- og overlevelsesevne .

source: Luosa vašálaččat leat hui ollu suodjaluvvon , ja ollu suodjalusguovllut leat biddjon otne luossajogaid njálmmiide .
nob: Svært mange av laksens fiender er i tillegg vernet , og mange av verneområdene er i dag plassert i munningen av lakseelver .

source: Ferte hirbmat johtilit reageret jos vuhttojit dávdamearkkat ja guollebiebmanrusttegiid ii galgga ásahit sajiide gos lea várra ahte dávddat / parasihtat sáhttet leavvat luossajogaide .
nob: Det må reageres raskt på sykdomstegn og oppdrettsanlegg må ikke etableres på steder der det er fare for spredning av sykdommer / parasitter til lakseelver .

source: Sámediggi čujuha dán oktavuođas iskkadeapmái maid NINA-NIKU lea dahkan .
nob: Sametinget vil i den forbindelse vise til en undersøkelse som NINA-NIKU har gjort .

source: Prošeakta mii lea oassi luossaluhtehasaid našuvnnalaš bearráigeahččamis , duođašta ahte gávdnojit ollu luhtehasat mearrarávdduin ja máhcci luosain dain guovlluin gos leat ollu guollebiebmandoaimmat .
nob: Prosjektet som er en del av den nasjonale overvåkingen av lakselus , påviser at det er store påslag av lus på sjøørret og tilbakevandrende laks i områder med høy oppdrettsaktivitet .

source: Otne diehtit hui uhccán guhkesáigge váikkuhusaid birra mat šaddet guoskevaš jogaide jos vádjolusluosat ja biebmanrusttegiin báhtaran luosat genehtalaččat seaguhuvvojit .
nob: Når det gjelder genetisk innblanding mellom villaks og rømt oppdrettslaks , vet vi i dag lite om hvilke langtidsvirkninger dette vil få for de vassdragene som er utsatt for dette .

source: Merkema ferte hábmet nu ahte dat ieš ii buvtte ođđa dávddaid ja ahte sáhttá guorrat fuolakeahttá das man guhkes áigi lea mannan dan rájes go luosat leat báhtaran .
nob: Merkingen må utformes slik at det i seg selv ikke skaper nye sykdommer og at " sporingen " lar seg gjennomføre uavhengig av hvor lang tid det har gått siden rømmingen skjedde .

source: Sámediggi doarju lávdegotti eavttuhusa suodjalit muhtun vuotnavuogádagaid ja eará guovlluid biebmanrusttegiin dahje eará doaimmain mat sáhttet vaháguhttit dahje hehttet vádjolusluosaid ahtanuššama ja eallima .
nob: For å sikre overlevelse og vekst for villaksbestandene støtter Sametinget utvalgets forslag om å skjerme noen fjordsystemer og andre områder mot oppdrett eller andre aktiviteter som kan skade eller hindre villaksens vekst og eksistens .

source: Ferte hirbmat dárkilit árvvoštallat dáid guovlluid viidodaga .
nob: Omfanget av disse områdene må vurderes svært nøye .

source: Sámediggi oaivvilda ahte našuvnnalaš luossavuonaid ferte árvvoštallat vuonaid ektui main lea oktavuohta dehálaš luossačázádagaide .
nob: Sametinget mener at nasjonale laksefjorder må vurderes i forhold til fjorder som har tilknytning til viktige lakseførende vassdrag .

source: Dát dávista maiddái NASCO mihttomearrái ahte ásahit riikkaidgaskasaš ortnega man bokte suodjala deháleamos luossačázádagaid ja luossavuonaid miehtá Davvi-Atlantera , « International Samon Heritage Rivers and Fjords » .
nob: Dette vil også være i tråd med NASCO ' s målsetting om å etablere en internasjonal ordning for å ta vare på de viktigste laksevassdragene og laksefjordene rundt hele Nord-Atlanteren , " International Salmon Heritage Rivers and Fjords " .

source: Deanujohka lea okta dain máilmmi stuorámus luossajogain mas leat erenoamáš genehtalaš variašuvnnat , ja danne lea dat hui dehálaš biologálaš eatnatgeardáivuođa suodjaleapmái .
nob: Tanavassdraget er en av verdens største laksevassdrag med unik genetisk variasjon , og er dermed av stor betydning for bevaring av det biologiske mangfoldet .

source: Jos šaddá dárbu heaittihit dahje sirdit rusttega , našuvnnalaš luossavuonaid eavttuhusa geažil , de galgá stáhta addit ollislaš buhtadusa eaiggádiidda , ja ođđa ealáhusdoaimmaid ferte fievrridit báikegottiide - ovdamearkka dihtii nuppástuhttinruđaid hámis .
nob: Hvis det blir aktuelt å nedlegge eller flytte anlegg , som en følge av forslaget om nasjonale laksefjorder , skal staten yte full kompensasjon til eierne , og ny næringsvirksomhet må tilføres lokalsamfunn - f. eks i form av omstillingsmidler .

source: Buhtadussan vejolaš barggolašvuođa massimis luossabiebmanfriija sonaid fievrrideami geažil , fertejit riddo- ja vuotnaolbmot oažžut ruovttoluotta sin árbevirolaš bivdovuoigatvuođaid ovdal go dát sonat ásahuvvojit .
nob: Som kompensasjon for potensielt tapt sysselsetting gjennom innføring av lakseoppdrettsfrie soner , må kyst- og fjordbefolkningen få tilbake sine tradisjonelle fiskerettigheter før disse sonene innføres .

source: Ođđa biebmonáliid nugo ovdamearkka dihtii báldá , stáidnára , dorskki ja gáranasbáhti áŋgiruššamiin ferte prioriteret daid guovlluid maidda dát reguleremat čuhcet .
nob: Ved satsing på nye oppdrettsarter , som f. eks kveite , steinbit , torsk og kråkeboller , må det det gis prioritet til de områdene som blir berørt av disse reguleringene .

source: Danne lea ge Sámedikki mielas eahpidahtti dat go lávdegoddi fitnodatekonomálaš málles čilge makkár servodatekonomálaš mearkkašupmi luossabivddus lea dál .
nob: Sametinget er derfor skeptisk til at utvalget benytter en bedriftsøkonomisk modell for å beskrive den samfunnsøkonomiske betydning dagens laksefiske representerer .

source: Sámediggi oaivvilda ahte ON:a biologálaš eatnatgeardáivuođa konsešuvdna ja « ovdagihtii várrugas prinsihppa » ferte biddjot vuođđun luossahálddašeapmái Norggas .
nob: Sametinget mener at FN-konvensjonen om biologisk mangfold og " føre var " prinsippet må legges til grunn for lakseforvaltningen i Norge .

source: Dasto leat Norggas geatnegasvuođat sámi álbmoga guovdu earret eará ILO nr. 169 eamiálbmotkonvenšuvnna bokte .
nob: Videre har Norge forpliktet seg overfor det samiske folk gjennom bl. a urfolkskonvensjonen ILO-konv . nr. 169 .

source: Boahtteáiggis ferte deattuhit sámiid historjjálaš vuoigatvuođaid ja guolleresurssaid suodjaleami vádjolusluossanáli hálddašeami oktavuođas sámi guovlluin .
nob: I framtida må hensynet til samenes historiske rettigheter og bevaring av fiskeressursene vektlegges i forvaltningen av villaksbestanden i samiske områder .

source: Dál bargojuvvo sámi riektiáddejumi ja dološvuoigatvuođa kártemiin riddolagaš resurssaid geavaheami oktavuođas .
nob: For tiden arbeides det med kartlegging av samiske rettsoppfatning og sedvanerettsutvikling når det gjelder utnyttelse av kystnære ressurser .

source: Dát mearkkaša dan ahte sámi vuoigatvuođaid ja eamiálbmotdimenšuvnna oktavuođa boahtteáiggi hálddašeamis dán suorggis , ii sáhte meannudit ollislaččat ovdal go dološgeavahusprošeakta lea ollašuhtton .
nob: Dette innebærer at samiske rettigheter og urfolksdimensjonen i forhold til fremtidig forvaltning på dette området først kan tas opp i sin fulle bredde når sedvaneprosjektet er fullført .

source: Sámedikki mielas lea sámiid historjálaš vuoigatvuođain luossabivddus mearkkašupmi Sámi vuoigatvuođalávdegotti árvalusa meannudeapmái , vuoigatvuođa birra eatnamiid ja čáziid hálddašeapmái Finnmárkkus mii dál lea gulaskuddamis .
nob: Sametinget anser samenes historiske rettigheter innen laksefiske å ha betydning i behandlingen av Samerettsutvalgets innstilling , om retten til forvaltning av land og vann i Finnmark som nå er ute til høring .

source: Dán vuođul oaivvilda ge Sámediggi ahte eavttuhuvvon doaibmabijut čađahuvvojit , muhto ahte sámiid vuoigatvuođaid meannudeapmi viidáseappot bivddu ja hálddašeami ektui ii meannuduvvo ovdal go Sámi vuoigatvuođalávdegotti árvalus lea čilgejuvvon ja loahpalaččat meannuduvvon Stuorradikkis .
nob: Ut fra dette går Sametinget inn for at foreslåtte tiltak blir gjennomført , men at videre behandling av det som omhandler samiske rettigheter i forhold til fangst og forvaltning , ikke blir behandlet før Samerettsutvalgets innstilling er avklart og sluttbehandlet i Stortinget .

source: Lávdegotti uhccitlohku čujuha ahte árvvoštallamii vuođđuduvvon bivdoeriide nuppástuhttima Finnmárkku oktavuođas berre vuordit Sámi vuoigatvuođalávdegotti árvalusa geažil .
nob: Utvalgets mindretall påpeker at en omlegging til prognosebaserte kvoter bør avventes for Finnmark på grunn av Samerettsutvalgets innstilling .

source: Sámi vuoigatvuođalávdegoddi galgá viidáseappot bargat Tromssain ja Norlánddain , ja dán vuođul berre árvvoštallamii vuođđuduvvon bivdoeriide nuppástuhttima juogo hilgut dahje maŋidit , vejolaččat čađahuvvot dušše geahččalanprošeaktan máddin dahje riikka máttaoarjeosiin .
nob: Samerettsutvalget skal arbeide videre med Troms og Nordland , og på denne bakgrunn bør omlegging til prognosebaserte kvoter avvises eller utsettes , eventuelt kun gjennomføres som prøveprosjekt i sør eller sørvestlige deler av landet .

source: Doarjut dan ahte dát bargu geahčaduvvo ja evaluerejuvvo ollásit .
nob: At dette arbeidet gjennomgås og evalueres støttes fullt ut .

source: Láhka berre rievdaduvvot ja dat seamma vuogádat maid USA geavahišgođii 1986:s váldojuvvot atnui . Konsešuvdnaeaktuduvvon doaibmabijuid oktavuođas nugo el-fápmohuksemiin , galgá jeavddalaččat automáhtalaččat čađahit evalueremiid ovdamearkka dihtii rabas gulaskuddamiid bokte nu ahte dárbbašmeahttun eahpeoiddolaš váikkuhusaid sáhttá dustet ja njulget .
nob: Det bør gjennomføres en lovendring for å innføre samme system som man gjorde i USA i 1986 : Ved konsesjonsbetingede tiltak som kraftutbygginger skal det med jevne mellomrom automatisk gjennomføres evalueringer med f. eks åpne høringer slik at unødvendige uheldige virkninger kan fanges opp og derved rettes opp .

source: Lea dehálaš oažžut áigái dan lágan ollislaš hálddašeami ahte ovttasbargu guovddáš suorgeeiseválddiid gaskka main lea váikkuhanfápmu luossanáli ektui , lea nanus ja geatnegahttá .
nob: Det vil være viktig å få til en helhetlig forvaltning med sterkt og forpliktende samarbeid mellom sektormyndigheter med innflytelse på laksen .

source: Eavttuhus 2 čuo. 1-2 ja 4-7 gessojuvvui .
nob: — Forslag 2 , pkt. 1 - 2 og 4 - 7 ble trukket

source: Eavttuhus 1 gessojuvvui .
nob: — Forslag 1 ble trukket

source: Eavttuhus 2 čuo. 3 mearriduvvui ovttajienalaččat .
nob: Forslag 2 , pkt. 3 ble enstemmig vedtatt

source: Eavttuhus 3 biddjui Sámediggeráđi árvalusain vuostálagai .
nob: Forslag 3 , ble satt opp mot rådets innstilling , og enstemmig vedtatt .

source: Amund Eriksen ( čoahkkinortn . )
nob: Amund Eriksen ( til forr . orden

source: Sven-Roald Nyst¸ ( čoahkkinortn . )
nob: Sven-Roald Nystø ( til forr . orden

source: Egil Olli ( čoahkkinortn . )
nob: Egil Olli ( til forr . orden

source: Berit Ranveig Nilssen , áššejođiheaddji
nob: Berit Ranveig Nilssen , saksordfører

source: Ing-Lill Pavall ( čoahkkinortnet )
nob: Ing-Lill Pavall ( til forr . orden

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 2. b. dii. 16.30 .
nob: Saken avsluttet 2. juni 1999 kl. 16.30

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 03. b. dii. 09.15 .
nob: Saken påbegynt 3. juni 1999 kl. 9.15 .

source: Sámi kulturviesuid ollislaš plána , 1995 ( ii leat mielddusin )
nob: Samlet plan for samiske kulturhus , 1995

source: Sámedikki mearrádus áššis 23/96 Sámi kulturviesuid ollislaš plána
nob: Sametingets vedtak i sak 23/96 Samlet plan for samiske kulturhus

source: Min 07.07.98 reive dáláš ja plánejuvvon sámi kulturguovddážiidda - kárten
nob: Vårt brev av 07.07.98 til eksisterende og planlagte samiske kultursentra - kartlegging

source: Min 28.08.98 reive Kulturdepartementii ja Gielda- ja guovlludepartementii
nob: Vårt brev av 28.8.98 til KD og KRD

source: 20.04.99 notáhta - Sámi kulturviesuid kártema čoahkkáigeassu
nob: Notat av 20.4.99 - Oppsummering av kartlegging av samiske kultursentra

source: Sámedikki mearrádus áššis 40/96 Sámi dáiddamusea - čielggadus
nob: Sametingets vedtak i sak 40/96 Samisk kunstmuseum - utredning

source: Sámedikki mearrádus áššis 20/98 Jahkeduhátmolsuma čalmmusteapmi Norggas - sámi jahkeduhátsadji
nob: Sametingets vedtak i sak 20/98 Markering av tusenårsskiftet i Norge - samisk tusenårssted

source: Árran Julevsáme guovdáš 31.05.99 reive Sámediggái
nob: Brev til Sametingsrådet fra ÁRRAN , 8270 DRAD , av 31.05.1999

source: Sámediggi čujuha ahte Ráđđehus ja Stuorradiggi eai leat guorrasan Sámedikki eavttuhan mállii sámi kulturviesuid doaimma ja investeren- ja jođihanruhtadeami ektui , gč. Sd. dieđáhusa nr. 41 ( 1996-97 ) Norgga sámepolitihkka , kap. 12.6 ja Árvalusa S. Nr. 145 ( 1997-98 ) .
nob: Sametinget viser til at Regjeringen og Stortinget ikke har sluttet seg til Sametingets modell for funksjon og investerings- og driftsfinansiering av samiske kulturhus , jf. St.meld. nr. 41 ( 1996-97 ) Om norsk samepolitikk , kap. 12.6 og Innst . S. Nr. 145 ( 1997-98 ) .

source: Danne lea dárbu árvvoštallat dili mearrádusa ektui mii lea dahkkon áššis 23/96 Sámi kulturviesuid ollislaš plána .
nob: Derfor er det nødvendig å foreta en vurdering av situasjonen i forhold til Sametingets vedtaket i sak 23/96 Samlet plan for samiske kulturhus .

source: Ráđđehusa hilgon dikki kategoriijat ja ruhtadanmállet :
nob: Regjeringens avvisning av tingets kategorier og finansieringsmodell ;

source: regivonnalaš sámi ovddasvástádusinstitušuvdna , 70% stáhtalaš investerendoarjja ja 100% stáhtalaš jođihanruhtadeapmi regiovnnalaš sámi kulturinstitušuvdna , 70% stáhtalaš investerendoarjja ja fylkagieldalaš / gieldalaš jođihandoarjja ,
nob: - nasjonal samisk kulturinstitusjon ; 100 % statlig investerings- og driftsfinansiering- regional samisk ansvarsinstitusjon ; 70 % statlig investeringsstøtte og 100 % statlig driftsfinansiering- regional samisk kulturinstitusjon ; 70 % statlig investeringsstøtte og fylkeskommunal / kommunal driftsstøtte ,

source: vuođustuvvojit dainna ahte mállet gáibidit hirbmat stuorra stáhtalaš ruhtadeami , ii ge dat soaba oktii muđui kulturviesuid ruhtadanvuogádagain Norggas .
nob: begrunnes i at modellen krever meget stor statlig finansiering , og bryter med det øvrige finansieringssystemet for kulturbygg i Norge .

source: Sámediggái lea dehálaš ahte arenat kultur-- ja gielladikšumii ásahuvvojit giela ja kultuvrra ođđasit ealáskuhttima oassin .
nob: For Sametinget er det viktig at arenaer for kultur- og språkutøvelse opprettes som et ledd i styrking av samisk språk og kultur .

source: Dán lágan arenaid sáhttá ásahit visttiide mat juo gávdnojit , ja ahte ođđa visttit plánejuvvojit hálbbes vuogi mielde sihke investerema ja jođiheami ektui .
nob: Slike arenaer kan opprettes i allerede eksisterende bygg , og ved nybygg som planlegges i en størrelsesskala som er lite kostnadskrevende både når det gjelder investering og drift .

source: Prošeavttat mat vuođđudit doaimmaideaset dan mihttomeari ektui ahte suodjalit ja ovddidit sámi giela ja kultuvrra , fertejit maiddái leat dat mat stáhta geatnegasvuođaid mielde galget ruhtaduvvot stáhtalaš ruđaiguin .
nob: Prosjekter som bygger sin virksomhet rundt målsettingen om å bevare og utvikle samisk språk og kultur , må også være de som etter statens forpliktelser må finansieres med statlige midler .

source: Muhto lea maiddái dehálaš deattuhit ahte fylkagielddain ja gielddain ge lea ovddasvástádus sihke investeremiid ja jođiheami oktavuođas .
nob: Men det er viktig å understreke fylkeskommunenes og kommunenes ansvar både i investeringsfasen og ved drift .

source: Bajábealde namuhuvvoma vuođul luohpá Sámediggi dan kategoriseremis mii lea dahkkon áššis 23/96 .
nob: Sametinget går på bakgrunn av ovennevnte bort fra sin kategorisering av samiske kulturhus gjort i sak 23/96 .

source: Beaivvážis , Sámiid Vuorká-Dávviriin dáiddaossodagain ja Sámi Sierra Bibliotehkas galgá ain leat našuvnnalaš stáhtus .
nob: Beaivváš Sámi Teáhter , Sámi Vuorká-Dávvirat ( SVD ) m / kunstavdeling og Sámi sierrabibliotehka forstsetter å innha sin nasjonale status .

source: Go dát institušuvnnat leat našuvnnalaš institušuvnnat , de mearkkaša dat dan ahte dain lea erenoamáš bajit dási ovddasvástádus iežaset surggiin miehtá sámi guovllu .
nob: At disse institusjonene er nasjonale samiske institusjoner innebærer at de har et spesielt overordnet ansvar innenfor sine områder i hele det samiske området .

source: Eará institušuvnnaid oktavuođas lea sisdoallu ja dárbu mii lea dehálaš ruhtadeami prioriterema ektui .
nob: For resten av institusjonene vil det være innholdet og behovet som er avgjørende for prioritering m.h.t. finansiering .

source: Ođđasit prioriteren :
nob: Ny prioritering :

source: Institušuvnnaide mat juo gávdnojit galgá otná doaimma vuođul sihkkarastit dohkálaš doaibmaruhtadeami ovdal go ođđa investeremat dahkkojuvvojit .
nob: Eksisterende institusjoner skal med utgangspunkt i dagens virksomhet , sikres tilfredsstillende driftsfinansiering før nye investeringer foretas .

source: Dán vuođul prioritere Sámediggi dohkálaš doaibmaruhtadeami čuovvovaš institušuvnnaide prioriterejuvvon ráiddus :
nob: Sametinget prioriterer på bakgrunn av dette , tilfredsstillende driftsfinansiering for følgende institusjoner i prioritert rekkefølge :

source: Saemien Sijte , Snoasá
nob: Samien Sijte , Snåsa

source: Várjjat Sámi Musea , Unjárga
nob: Várjjat Sámi Musea / Varanger Samiske Museum , Unjárga / Nesseby

source: Ája sámi guovddáš , Gáivuotna
nob: Ája samisk senter , Gáivuotna / Kåfjord

source: Sámi dáiddaguovddáš , Kárášjohka Sijti Jarnge , Árborde
nob: Sámi Dáiddaguovddaš , Kárášjohka

source: Sijti Jarnge , Árborde
nob: Sijti Jarnge , Hattfjelldal

source: Sámediggi bidjá guovddáš deattu dasa ahte dáláš institušuvnnat ja prošeaktaplánat vuosttažettiin čilgejit doaibmaruđa ođđa plánaid várás ovdal go diggi doarju investerengoluid ruhtadeami viiddidemiide , visttiid oastimiidda ja ođđa visttiid huksemiidda .
nob: Sametinget vil legge avgjørende vekt på at eksisterende institusjoner og planlagte prosjekter først har avklart driftsfinansieringen for nye planer , før tinget anbefaler finansiering av investeringskostnader i forbindelse med utvidelser , kjøp av bygninger og oppføring av nybygg .

source: Sámediggi ii háliit ahte ođđa vuolggahemiid galgá leat veadjemeahttun čađahit dikki prioriteremiid geažil , ja mearrida ge danne ahte Sámediggi dađistaga doarju daid prošeavttaid investerema maidda lea sihkkaraston doaibmaruhta ja mat muđui leat realistalaččat ja maid duohtavuođas lea vejolaš ollašuhttit , earret eará dikki jahkásaš bušeahttaeavttuhusa vuođul .
nob: Sametinget ønsker ikke at nye initiativ skal være umulige å gjennomføre på grunn av prioriteringer gjort av tinget , og fastsetter derfor at prosjekter som har sikret driftsfinansiering og ellers er realistiske og realiserbare , fortløpende anbefales av Sametinget for investering , bl.a. gjennom tingets årlige forslag til statsbudsjett .

source: Dát guoská sihke dáláš institušuvnnaide main leat viiddidanplánat , ja čuovvovaš plánejuvvon prošeavttaide ( prioriterekeahtes listu ) :
nob: Dette gjelder både for eksisterende institusjoner med utvidelsesplaner , og for følgende planlagte prosjekter ( uprioritert liste ) :

source: Jáhkovuona mearrasámi musea , Jáhkovuotna
nob: Kokelv sjøsamiske museum , Kokelv

source: Deanu luossabivdo- ja johkasámi kultuvrra gelbbolašvuođaguovddáš
nob: Kompetansesenter for laksefiske og elvesamisk kultur i Deatnu / Tana

source: Skjerstad Bihtánsámi musea
nob: Pitesamisk museum i Skjerstad

source: Sámiid viessu Oslos
nob: Samenes hus i Oslo

source: Sámi máŋggageavahus / eamiálbmotguovddáš Tromssas
nob: Samisk flerbrukshus / urfolkssenter i Tromsø

source: Sáčča sámi kulturviessu
nob: Samisk kulturhus på Senja

source: Mátta-Trøndelága ja Hedmárkku sámi kulturguovddáš , Røros
nob: Samisk kultursenter Sør-Trøndelag og Hedmark , Røros

source: Mátta-Tromssa ja Ofuohta Sámi guovddáš , Várdobáiki , Evenskjer
nob: Samisk senter i Sør-Troms og Ofoten , Várdobáiki , Evenskjer

source: Porsáŋggu mearrasámi guovddáš
nob: Sjøsamisk senter i Porsanger

source: Sámediggi lea mearrádusaidis bokte áššis 40/96 Sámi dáiddamusea - čielggadus , ja áššis 20/98 Jahkeduhátmolsuma čalmmusteapmi Norggas - sámi jahkeduhátsadji , erenoamážit prioriteren Sámiid Vuorká-Dávviriid dáiddaossodagain ja Nuortalaš sámi musearusttega Njávdámis .
nob: Sametinget har gjennom egne vedtak i sakene 40/96 Samisk kunstmuseum - utredning , og 20/98 Markering av tusenårsskiftet i Norge - samisk tusenårssted , gitt SVD med avdeling for kunst og Østsamisk museumsanlegg i Neiden , spesiell prioritet .

source: Dán guokte prošeavtta doallat ge danin eret prioriterenlisttus ja dat geahččaluvvojit nu johtilit go vejolaš duohtan dahkkot .
nob: Disse to prosjektene holdes derfor utenfor prioriteringslisten og søkes realisert så fort som mulig .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Per Solli :
nob: Merknad 1 , APs sametingsgruppe v / Per Solli

source: Bargiidbellodaga sámediggejoavku atná buorrin go galget mearriduvvot prinsihpat Sámi kulturráđi kulturruđaid juogadeapmái .
nob: APs sametingsgruppe ser det som positivt at det skal nedfelles prinsipper i tildelinger av kulturmidler fra Samisk kulturråd .
